{"quotes": [
    {"quote": "Je pense que certaines choses entrent dans notre vie pour nous aider à passer d'un endroit à un meilleur endroit.", "author": "Ted Lasso"},
    {"quote": "L'idée de 'ne jamais abandonner', n'est-ce pas l'un de ces thèmes dont nous parlons toujours dans le sport ? Et ne devrait-elle pas s'appliquer aux gens aussi ?", "author": "Ted Lasso"},
    {"quote": "J'ai perdu mon chemin pendant un moment, mais je suis sur le chemin du retour.", "author": "Rebecca Welton"},
    {"quote": "Je suppose que la meilleure marque c'est d'être soi-même.", "author": "Leslie Higgins"},
    {"quote": "Gardez toujours le rythme dans vos pieds et un peu de fête dans vos épaules.", "author": "Phil Dunphy"},
    {"quote": "Les choses les plus incroyables qui peuvent arriver à un être humain vous arriveront, si vous baissez juste vos attentes.", "author": "Phil Dunphy"},
    {"quote": "Regardez toujours les gens dans les yeux. Même s'ils sont aveugles. Dites juste : 'Je vous regarde dans les yeux.'", "author": "Phil Dunphy"},
    {"quote": "Si vous aimez quelque chose, libérez-le. À moins que ce ne soit un tigre.", "author": "Phil Dunphy"},
    {"quote": "Pour moi, le succès n'est pas lié aux victoires et aux défaites. Il s'agit d'aider ces jeunes à être les meilleures versions d'eux-mêmes, sur et en dehors du terrain.", "author": "Ted Lasso"},
    {"quote": "Vous savez comment on dit que la jeunesse est gaspillée sur les jeunes ? Eh bien, je dis ne laissez pas la sagesse de l'âge être gaspillée sur vous.", "author": "Ted Lasso"},
    {"quote": "Chaque désavantage a son avantage.", "author": "Rebecca Welton"},
    {"quote": "Quand la vie vous donne de la limonade, faites des citrons. La vie sera toute genre 'quoi ?!'", "author": "Phil Dunphy"},
    {"quote": "Agissez comme un parent, parlez comme un pair. J'appelle ça la 'pair-entalité'.", "author": "Phil Dunphy"},
    {"quote": "Chaque aventure nécessite un premier pas.", "author": "Alice, Alice au Pays des Merveilles"},
    {"quote": "Vous ne devez pas laisser votre passé déterminer qui vous êtes, mais laisser le devenir de votre choix.", "author": "Rafiki, Le Roi Lion"},
    {"quote": "Les fleurs qui poussent dans l'adversité sont les plus rares et les plus belles de toutes.", "author": "L'Empereur de Chine, Mulan"},
    {"quote": "Tu es plus brave que tu ne le crois, plus fort que tu ne le sembles, et plus intelligent que tu ne le penses.", "author": "Christopher Robin, Winnie l'Ourson"},
    {"quote": "Si vous faites de votre mieux chaque jour, de bonnes choses finiront par vous arriver.", "author": "Tiana, La Princesse et la Grenouille"},
    {"quote": "Lorsque tu nages, il suffit de continuer de nager.", "author": "Dory, Le Monde de Nemo"},
    {"quote": "Si tu te focalises sur ce que tu as laissé derrière toi, tu ne verras jamais ce qui se trouve devant toi.", "author": "Gusteau, Ratatouille"},
    {"quote": "La vraie richesse est ce que nous avons dans le cœur.", "author": "Donald Duck"},
    {"quote": "Pour qu'un miracle se produise, il faut parfois un peu de temps.", "author": "La Marraine la Fée, Cendrillon"}
]}

